
===========================================================================
report_tns
============================================================================
tns -20.43

===========================================================================
report_wns
============================================================================
wns -4.21

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -4.21

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.34
