
===========================================================================
report_tns
============================================================================
tns -27.13

===========================================================================
report_wns
============================================================================
wns -4.13

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -4.13

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.34
