
===========================================================================
report_tns
============================================================================
tns -54.40

===========================================================================
report_wns
============================================================================
wns -9.36

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -9.36

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.45
